Repository: davevasc-ios/PlayWatch
Catalog: PlayWatch/Base/LocalizableHome.xcstrings
Source language: en
Languages: ca, de, es, eu, fr, it, pt_pt

# home.searchBar.placeholder
source: Search by movie, tv or person
ca: Cerca per pel·lícula, tv o persona
de: Suche nach Film, TV oder Person
es: Buscar por película, tv o persona
eu: Pelikula, telebista edo pertsona baten arabera bilatu
fr: Recherche par film, tv ou personne
it: Cerca per film, tv o persona
pt_pt: Pesquisa por filme, tv ou pessoa

# home.section.cinemaPlaying
source: Cinema Playing
ca: Cinema en reproducció
de: Kino spielt
es: Ahora en Cines
eu: Zinema erreproduzitzen
fr: Cinéma en cours
it: Cinema in riproduzione
pt_pt: Cinema em exibição

# home.section.cinemaUpcomimg
source: Upcoming Movies
ca: Pròximes pel·lícules
de: Kommende Filme
es: Próximas Películas
eu: Hurrengo filmak
fr: Films à venir
it: Film in arrivo
pt_pt: Próximos filmes

# home.section.movieNew
source: New Movies
ca: Pel·lícules noves
de: Neue Filme
es: Películas Nuevas
eu: Film berriak
fr: Nouveaux films
it: Nuovi film
pt_pt: Novos filmes

# home.section.movieTrending
source: Trending Movies
ca: Pel·lícules de tendència
de: Trendfilme
es: Películas en Tendencia
eu: Joerako filmak
fr: Films tendance
it: Film di tendenza
pt_pt: Filmes em alta

# home.section.personPopular
source: Popular Persons
ca: Persones populars
de: Beliebte Personen
es: Personas Populares
eu: Pertsona ezagunak
fr: Personnes populaires
it: Persone popolari
pt_pt: Pessoas populares

# home.section.personTrending
source: Trending Persons
ca: Persones de tendència
de: Trendige Personen
es: Personas en Tendencia
eu: Joerako pertsonak
fr: Personnes tendance
it: Persone di tendenza
pt_pt: Pessoas em alta

# home.section.randomMovies
source: Random Movies
ca: Pel·lícules aleatòries
de: Zufällige Filme
es: Películas Aleatorias
eu: Ausazko filmak
fr: Films aléatoires
it: Film casuali
pt_pt: Filmes aleatórios

# home.section.tvNew
source: New TV Shows
ca: Nous programes de TV
de: Neue Fernsehsendungen
es: Series Nuevas
eu: Telebista saio berriak
fr: Nouvelles émissions de télévision
it: Nuovi programmi TV
pt_pt: Novos programas de TV

# home.section.tvTrending
source: Trending TV Shows
ca: Programes de TV de tendència
de: Trendige Fernsehsendungen
es: Series en Tendencia
eu: Telebista saio joerakorrak
fr: Émissions de télévision tendance
it: Programmi TV di tendenza
pt_pt: Programas de TV em alta
